Repository: ortegacmanuel/wp-gnusocial
Catalog: languages/wp_gnusocial-*.po
Languages: de_de, es_es, eu, sv_se

source: Ne permesite
de_de: Verboten
es_es: Prohibido
eu: Debekatua
sv_se: Förbjudet

source: Forigu+tion+ĉi+kaj+skribu+vian+komenton
de_de: Lösche+das+weg+und+schreibe+Deinen+Kommentar
es_es: Borra+esto+y+escribe+tu+comentario
eu: Hau+ezabatu+eta+gehitu+zure+iruzkina
sv_se: Ta+bort+det+här+och+skriv+din+kommentar

source: Alklaku ĉi tie por aldoni novan komenton
de_de: Hier klicken, um zu kommentieren
es_es: Haz click aquí para añadir un comentario
eu: Klik egin zure iruzkina gehitzeko
sv_se: Lägg till kommentar

source: API-url de via nodo
de_de: URL der API Deiner Instanz
es_es: URL del API de tu nodo
eu: Zure nodoko APIaren URLa
sv_se: URL till API:et för din nod

source: Salutnomo
de_de: User
es_es: Usuario
eu: Erabiltzailea
sv_se: Användare

source: Pasvorto
de_de: Passwort
es_es: Contraseña
eu: Pasahitza
sv_se: Lösenord

source: Ekzemple: http://lamatriz.org/api/statuses/update.xml
de_de: Beispiel: http://lamatriz.org/api/statuses/update.xml
es_es: Ejemplo: http://lamatriz.org/api/statuses/update.xml
eu: Adibidea: http://lamatriz.org/api/statuses/update.xml
sv_se: Exempel: https://quitter.se/api/statuses/update.xml

source: Tiu ĉi datumo ŝanĝiĝos depende de la url de via nodo de GNU social. Se la url de via nodo estas http://mianodo.org tiam vi devas enmeti jenan API-urlon: http://mianodo.org/api/statuses/update.xml
de_de: Dieser Eintrag hängt vom URL Deiner GNUsocial-Instanz ab. Wenn Deine Instanz http://mianodo.org ist, dann schreibst Du http://mianodo.org/api/statuses/update.xml
es_es: Este dato va a variar dependiendo de la url de tu nodo GNU social. Si la url de tu nodo es http://mianodo.org entonces tienes que introducir esta url: http://mianodo.org/api/statuses/update.xml
eu: Datu hau zure GNU social nodoaren arabera aldatuko da. Zure nodoaren url-a http://mianodo.org bada, honako url hau sartu behar duzu: http://mianodo.org/api/statuses/update.xml
sv_se: Inställningen beror på adressen till din GNU social-nod. Om din nod är https://quitter.se/ använd den här adressen: https://quitter.se/api/statuses/update.xml

source: WP-GNU social: Agordoj
de_de: WP-GNU social: Einstellungen
es_es: WP-GNU social: Configuración
eu: WP-GNU social: Ezarpenak
sv_se: WP-GNU social: Konfiguration

source: Konekto kun GNU social
de_de: Verbindung zu GNUsocial
es_es: Conexión con GNU social
eu: GNU Social-ekin konexioa
sv_se: Anslutning till GNU social

source: Klaku ĉi tie por sendi komenton per
de_de: Hier klicken, um einen Kommentar zu senden von
es_es: Haz click aquí para enviar un comentario desde
eu: Klik egin hemendik iruzkin bat bidaltzeko
sv_se: Kommentera från

source: Se vi havas uzanton ĉe %s vi povos rekte komenti. Se vi havas <strong>uzanton ĉe alia <a href="http://www.skilledtests.com/wiki/List_of_Independent_Statusnet_Instances">nodo de GNU social</strong></a>, vi devas sekvi <a href="%s">la uzanton %s</a> por ke la konversacio aperu en via nodo kaj vi povu aldoni komentojn al ĝi.
de_de: Wenn Du einen Account in %s hast, kannst Du über den obigen Link kommentieren. Wenn Dein <strong>Account in einer anderen <a href="http://www.skilledtests.com/wiki/List_of_Independent_Statusnet_Instances"GNUsocial-Instanz</a></strong> existiert, solltest Du <a href="%s">%s</a> folgen, um das Gespräch in Deine Instanz zu holen und dann dort kommentieren.
es_es: Si tienes un usuario en %s podrás comentar directamente. Si tienes un <strong>usuario en otro <a href="http://www.skilledtests.com/wiki/List_of_Independent_Statusnet_Instances">nodo de GNU social</strong></a>, tienes que seguir <a href="%s">al usuario %s</a> para que la conversación aparezca en tu nodo y poder comentar desde ahí.
eu: %s-n erabiltzaile bat baduzu, zuzenean iruzkinak idatzi ahalko dituzu. Beste <strong><a href="http://www.skilledtests.com/wiki/List_of_Independent_Statusnet_Instances">GNU Social nodo batean</strong> erabiltzailerik baduzu</a>, <a href="%s">%s erabiltzailea</a> jarraitu elkarrizketa zure nodoan ager dadin ondoren bertatik iruzkinak egin ahal izateko.
sv_se: Om du har en profil hos %s kan du kommentera med länken ovan. Om din <strong>du har en profil på en annan <a href="http://www.skilledtests.com/wiki/List_of_Independent_Statusnet_Instances">GNU social-nod</strong></a>, bör du följa <a href="%s">profilen %s</a> för att klona konversationen till din egen nod, och därefter kommentera därifrån.

source: Preskaŭ farite! Konektu vian blogon kun GNU social kaj publikigu novan afiŝon por ekuzi la novan komentosistemon.
de_de: Fast fertig! Verbinde Dein Blog mit GNUsocial und publiziere einen neuen Artikel, umas neue Kommentarsystem zu nutzen.
es_es: Casi listo! Conecta tu blog con GNU social y publica un nuevo post para comenzar a utilizar el nuevo sistema de comentarios.
eu: Ia prest! Zure bloga GNU Socialekin konektatu eta post berri bat publikatu Iruzkin sistema berri bat erabiltzen hasteko.
sv_se: Nästan färdig! Anslut din blog till GNU social och publicera ett nytt inlägg för att börja använda det nya kommentarssystemet.

source: Priskribo
es_es: Descripción
eu: Deskribapena
sv_se: Beskrivning

source: Membroj
es_es: Miembros
eu: Partaideak
sv_se: Medlemmar

source: sekvantoj
es_es: seguidores
eu: jarraitzaileak
sv_se: följare

source: pepoj
es_es: mensajes
eu: mezuak
sv_se: notiser

source: Laste pepis
es_es: Último mensaje
eu: Azken mezua
sv_se: Senaste

source: sekvi
es_es: seguir
eu: jarraitu
sv_se: prenumerera

source: Sekvi
es_es: Seguir
eu: Jarraitu
sv_se: Prenumerera

source: Identigilo de via konto
es_es: ID de tu cuenta
eu: Kontuaren IDa
sv_se: Ditt användarnamn

source: ekz. uzanto@ekzemplo.org
es_es: p.e. usuario@ejemplo.org
eu: adib. usuario@ejemplo.org
sv_se: till exempel mitt.namn@quitter.example.se

source: Federitaj konversacioj
es_es: Conversaciones federadas

source: Listigo de la afiŝoj publikigitaj en via nodo de GNU social
es_es: Lista de posts publicados en tu nodo de GNU social

source: Titolo:
es_es: Título:

source: Kiom da afiŝoj listigi:
es_es: Cuantos posts monstar:

source: Nombro da afiŝoj listigotaj
es_es: Número de posts a listar

source: vidi ĉiujn
es_es: ver todas
